[
 {
  "id": 1,
  "type": "voiture",
  "marque": "Bmw",
  "modele": "7 series 750i xDrive",
  "keywords": "voiture, véhicule, car, berline, citadine, suv, 4x4",
  "description": "Après avoir fait ses débuts dans sa génération actuelle en 2016, la BMW Série 7 a maintenant atteint sa mise à jour prévue à mi-vie, ou Life Cycle Impulse (non, vraiment) en langage BMW.\n\nAlors que la plupart des marques proposent un petit changement aux feux ou aux pare-chocs d'une manière qui plaît principalement aux trainspotters, BMW a été plus audacieuse. Beaucoup plus audacieux. Il donne à la BMW 750i xDrive 2020 que vous voyez ici un nouveau visage incontournable.",
  "uniteIc": "kgCO2",
  "typeIc": "fabrication",
  "ic": 8190,
  "sourceIc": "https:\/\/pubs.acs.org\/doi\/full\/10.1021\/acs.est.6b00177",
  "uniteCe": "L\/100km",
  "ce": 8.6,
  "sourceCe": "https:\/\/www.guideautoweb.com\/constructeurs\/mitsubishi\/mirage\/2022\/evaluation\/"
 },
 {
  "id": 2,
  "type": "voiture",
  "marque": "Tesla",
  "modele": "Model S",
  "keywords": "voiture, véhicule, car, berline, citadine, suv, 4x5",
  "description": "Avec la version Plaid de la Model S, Tesla ne fait pas dans la demi-mesure. Ainsi, son groupe motopropulseur de plus de 1000 chevaux lui permet d'avaler le 0 à 100 km\/h en un tout petit peu plus de 2 secondes, de quoi en faire la voiture électrique de série la plus rapide du moment.",
  "uniteIc": "kgCO2",
  "typeIc": "fabrication",
  "ic": 12204,
  "sourceIc": "https:\/\/www.caradisiac.com\/etude-une-tesla-model-s-emet-plus-de-co2-qu-une-citadine-essence-164056.htm",
  "uniteCe": "kWh\/100km",
  "ce": 17,
  "sourceCe": "https:\/\/particulier.edf.fr\/fr\/accueil\/guide-energie\/electricite\/cout-recharge-voiture-electrique.html"
 },
 {
  "id": 3,
  "type": "voiture",
  "marque": "Mitsubishi",
  "modele": "Mirage",
  "keywords": "voiture, véhicule, car, berline, citadine, suv, 4x6",
  "description": "Faites un impact énorme dans la Mitsubishi Mirage 2023 compacte et élégante . Avec un intérieur étonnamment spacieux et beaucoup d' espace de chargement polyvalent , vous pouvez emmener qui ou quoi que vous vouliez avec vous . De plus, le rayon de braquage serré de ce véhicule compact rendles rues étroites de la ville semblent plus larges et le stationnement n'importe où est un jeu d' enfant.",
  "uniteIc": "kgCO2",
  "typeIc": "fabrication",
  "ic": 4752,
  "sourceIc": "https:\/\/pubs.acs.org\/doi\/full\/10.1021\/acs.est.6b00177",
  "uniteCe": "L\/100km",
  "ce": 6.2,
  "sourceCe": "https:\/\/www.guideautoweb.com\/constructeurs\/mitsubishi\/mirage\/2022\/evaluation\/"
 },
 {
  "id": 4,
  "type": "voiture",
  "marque": "Fiat",
  "modele": "Fiat 500",
  "keywords": "voiture, véhicule, car, berline, citadine, suv, 4x7",
  "description": "Elle ressemble à une Fiat 500. Mais vous ne trouverez aucun composant dans cette voiture qui se trouve dans celui existant. Le nouveau 500 est plus grand et utilise un nouvel intérieur, châssis, carrosserie et plate-forme. Plus évident et significatif, la propulsion est également nouvelle. C'est uniquement électrique.\n\nC'est une petite trappe électrique chic et stylée, comme une Honda e. Contrairement à une Mini Electric ou à une DS 3 Crossback, il n'y a pas de version thermique. Parce que cette toute nouvelle plateforme est réservée aux véhicules électriques. Cela dit, Fiat continuera de vendre la 500 à essence, maintenant âgée de 13 ans, beaucoup moins chère et incroyablement réussie, aux côtés du nouveau véhicule électrique pour le \"prévisible\".",
  "uniteIc": "kgCO2",
  "typeIc": "fabrication",
  "ic": 3784,
  "sourceIc": "https:\/\/www.caradisiac.com\/etude-une-tesla-model-s-emet-plus-de-co2-qu-une-citadine-essence-164056.htm",
  "uniteCe": "L\/100km",
  "ce": 7,
  "sourceCe": "https:\/\/www.google.com\/url?sa=t&rct=j&q=&esrc=s&source=web&cd=&ved=2ahUKEwihyo3u3aD7AhX_gs4BHV7gD60QFnoECA0QAw&url=https%3A%2F%2Fwww.bymycar.fr%2Fwebzine%2Fcombien-consomme-une-fiat-500x%2F&usg=AOvVaw3IGMZdFXbqdeo7BVCXydMz"
 },
 {
  "id": 5,
  "type": "voiture",
  "marque": "Ford",
  "modele": "Fiesta",
  "keywords": "voiture, véhicule, car, berline, citadine, suv, 4x8",
  "description": "NOUVELLE FORD  FIESTA\nAffrontez votre journée avec la nouvelle Ford Fiesta.\n\nUn nouveau design extérieur qui fait tourner les têtes donne à la petite voiture emblématique une présence élégante en ville. Tandis que des technologies avant-gardistes, telles qu'un tout nouveau groupe d'instruments numériques interactifs † , contribuent à créer une conduite plus efficace et plus agréable.\n\nUn choix d'options avancées Fiesta EcoBoost Hybrid offre des performances plus réactives et agréables à conduire, avec une économie de carburant impressionnante et des émissions de CO 2  réduites.\n\nAvec une gamme d'offres de série uniques disponibles - du style d' inspiration sportive de la Fiesta ST-Line aux niveaux de confort haut de gamme de la Fiesta Titanium, en passant par le caractère extérieur robuste de la Fiesta Active - vous trouverez la nouvelle Ford Fiesta parfaite pour vous.",
  "uniteIc": "kgCO2",
  "typeIc": "fabrication",
  "ic": 7821,
  "sourceIc": "https:\/\/www.caradisiac.com\/etude-une-tesla-model-s-emet-plus-de-co2-qu-une-citadine-essence-164056.htm",
  "uniteCe": "L\/100km",
  "ce": 7.4,
  "sourceCe": "https:\/\/www.google.com\/url?sa=t&rct=j&q=&esrc=s&source=web&cd=&ved=2ahUKEwiNu93Z3aD7AhWr34UKHdJ-D3MQFnoECCIQAQ&url=https%3A%2F%2Fwww.bymycar.fr%2Fwebzine%2Fquelle-est-la-consommation-dune-ford-fiesta%2F&usg=AOvVaw3TXMKOOLo8pre3nfhRWlF4"
 },
 {
  "id": 6,
  "type": "voiture",
  "marque": "Renault",
  "modele": "Megane RS",
  "keywords": "voiture, véhicule, car, berline, citadine, suv, 4x9",
  "description": "Prenez place sur la ligne de départ ! Lignes racées, ailes élargies, châssis Sport, ambiance « gris carbone » inédite, finitions raffinées et teintes exclusives… Parée d’attributs directement inspirés de l'univers du sport automobile, Nouvelle Megane R.S. réaffirme son caractère sportif. Prêt ? Partez !",
  "uniteIc": "kgCO2",
  "typeIc": "fabrication",
  "ic": 9830,
  "sourceIc": "https:\/\/pubs.acs.org\/doi\/full\/10.1021\/acs.est.6b00177",
  "uniteCe": "L\/100km",
  "ce": 13,
  "sourceCe": "https:\/\/www.turbo.fr\/renault\/megane-rs\/essai-auto\/essai-renault-megane-rs-trophy-2021-le-chant-du-cygne-182037"
 },
 {
  "id": 7,
  "type": "voiture",
  "marque": "Audi",
  "modele": "TT",
  "keywords": "voiture, véhicule, car, berline, citadine, suv, 4x10",
  "description": "L'Audi TT est réputée pour son design sportif et progressif depuis plus de 15 ans. Désormais, la marque aux quatre anneaux présente la troisième génération de Coupé et Roadster. Elle incarne la dynamique, l'émotion et la technologie dans leurs formes les plus pures - dans le design, les moteurs, le châssis et le concept de fonctionnement innovant. Les TT et TTS Roadster à toit ouvert fascinent par leur caractère puriste de voiture de sport, leur design distinctif, leur excellente dynamique et leur technologie révolutionnaire.",
  "uniteIc": "kgCO2",
  "typeIc": "fabrication",
  "ic": 6983,
  "sourceIc": "https:\/\/www.caradisiac.com\/etude-une-tesla-model-s-emet-plus-de-co2-qu-une-citadine-essence-164056.htm",
  "uniteCe": "L\/100km",
  "ce": 8.9,
  "sourceCe": "https:\/\/www.larevueautomobile.com\/Fiche-Technique-Auto\/consommation\/audi_tt"
 },
 {
  "id": 8,
  "type": "voiture",
  "marque": "Opel",
  "modele": "Corsa",
  "keywords": "voiture, véhicule, car, berline, citadine, suv, 4x11",
  "description": "L'Opel Corsa 1.2 a une traction avant (FWD) et une boîte de vitesses automatique à 6 vitesses.\nL'Opel Corsa 1.2 accélère pour atteindre 100 kilomètres à l'heure en 14,9 secondes . La vitesse maximale de cette voiture est de 172 km\/h .\n\nLa consommation de carburant de cette version d'Opel Corsa 1.2 en mode mixte (combinant conduite urbaine et conduite sur autoroute) est de 5,1 litres aux 100 km (19,6 km\/l) , consommation de carburant en ville - 6,5 l\/100 km, consommation de carburant sur autoroute - 4,2 l\/ 100 km. La capacité du réservoir de carburant est de 45 litres , ce qui signifie que vous pourrez parcourir jusqu'à 880 kilomètres sans faire le plein en cycle urbain et même jusqu'à 1060 kilomètres sur autoroute.",
  "uniteIc": "kgCO2",
  "typeIc": "fabrication",
  "ic": 5803,
  "sourceIc": "https:\/\/pubs.acs.org\/doi\/full\/10.1021\/acs.est.6b00177",
  "uniteCe": "L\/100km",
  "ce": 4.5,
  "sourceCe": "https:\/\/www.bymycar.fr\/webzine\/quelle-est-la-consommation-dune-opel-corsa\/"
 },
 {
  "id": 9,
  "type": "voiture",
  "marque": "Nissan",
  "modele": "Juke ",
  "keywords": "voiture, véhicule, car, berline, citadine, suv, 4x12",
  "description": "Nissan Juke, le crossover coupé hybrid de dernière génération\nLa technologie électrique de pointe, issue de la Formule E, vient enrichir l’ADN du Nissan Juke d’origine. Innovante et ingénieuse, la boîte de vitesses alterne entre les modes de conduite pour répondre parfaitement aux conditions de circulation rencontrées. Profitez d’une motorisation puissante, réactive et silencieuse tout en réduisant votre consommation de carburant. (Cycle mixte WLTP 5 L\/100 km)",
  "uniteIc": "kgCO2",
  "typeIc": "fabrication",
  "ic": 6572,
  "sourceIc": "https:\/\/www.caradisiac.com\/etude-une-tesla-model-s-emet-plus-de-co2-qu-une-citadine-essence-164056.htm",
  "uniteCe": "L\/100km",
  "ce": 6,
  "sourceCe": "https:\/\/fr.motor1.com\/reviews\/439866\/test-consommation-relle-nissan-juke\/"
 },
 {
  "id": 10,
  "type": "voiture",
  "marque": "Toyota",
  "modele": "Yaris",
  "keywords": "voiture, véhicule, car, berline, citadine, suv, 4x13",
  "description": "l est facile de voir pourquoi la merveilleuse trappe chaude GR Yaris est si attrayante pour les conducteurs passionnés, mais la variété ordinaire ou culinaire de la supermini Yaris de Toyota devrait être saluée comme sans doute la plus ciblée à ce jour. Pionnière de la technologie hybride , la marque japonaise s'est concentrée sur la livraison d'une gamme de plus en plus verte. À cette fin, alors que la plupart des constructeurs automobiles continuent de proposer de l' essence et du diesel dans leurs gammes, la Yaris dispose désormais d'un seul groupe motopropulseur hybride essence.",
  "uniteIc": "kgCO2",
  "typeIc": "fabrication",
  "ic": 5491,
  "sourceIc": "https:\/\/pubs.acs.org\/doi\/full\/10.1021\/acs.est.6b00177\nhttps:\/\/www.caradisiac.com\/etude-une-tesla-model-s-emet-plus-de-co2-qu-une-citadine-essence-164056.htm",
  "uniteCe": "L\/100km",
  "ce": 6.2,
  "sourceCe": "https:\/\/www.larevueautomobile.com\/Fiche-Technique-Auto\/consommation\/toyota_yaris"
 },
 {
  "id": 11,
  "type": "telephone",
  "marque": "Apple",
  "modele": "IPhone 7 32 GB",
  "keywords": "telephone, smartphone, iphone, tel, phone",
  "description": "Le Numéro 7 : le nouvel iPhone d'Apple\n\nL’iPhone 7 améliore de façon spectaculaire l’expérience iPhone, jusque dans ses aspects les plus fondamentaux.\n\nIl inaugure des systèmes photographiques ultra-sophistiqués. Il offre des performances et une autonomie jamais vues sur un iPhone. Il intègre des haut‑parleurs stéréo, pour une immersion sonore totale.\nIl est doté de l’écran d’iPhone le plus éclatant et le plus lumineux.\nIl résiste aux éclaboussures et à l’eau. Et sa puissance est à la hauteur de son look. \nVous attendiez l’iPhone 7, le voici.\n\nL’ iPhone 7 atteint un degré inédit d’innovation et de précision. Son boîtier résiste aux éclaboussures et à l’eau. Son bouton principal a été entièrement repensé. Et, au toucher, son nouveau design unibody offre une sensation unique.\nÉlégance n’a jamais rimé à ce point avec excellence.\n\nConçu pour résister à l’eau.\n\nAvec son boîtier entièrement repensé, l’ iPhone 7 est le tout premier iPhone résistant à l’eau. \nLiquides renversés, éclaboussures et poussière devraient vous donner moins d’inquiétude.",
  "uniteIc": "kgCO2\/an",
  "typeIc": "total",
  "ic": 56,
  "sourceIc": "https:\/\/www.apple.com\/environment\/pdf\/products\/iphone\/iPhone_7_PER_sept2017.pdf",
  "uniteCe": "kWh\/an",
  "ce": 7,
  "sourceCe": "https:\/\/www.zdnet.com\/article\/heres-how-much-it-costs-to-charge-a-smartphone-for-a-year\/"
 },
 {
  "id": 12,
  "type": "telephone",
  "marque": "Apple",
  "modele": "IPhone X 64 GB",
  "keywords": "telephone, smartphone, iphone, tel, phone",
  "description": "Le nouvel iPhone X aborde une puce A11 Bionic, un chargement sans fil, un appareil photo arrière avec double capteur et stabilisation optique de l’image. S’ajoute à cela, la nouvelle façon de déverrouiller et de payer grâce au Face ID (reconnaissance faciale) qui utilise la nouvelle caméra TrueDepth. Cette dernière nouveauté va remplacer le Touch ID (reconnaissance d’empreinte)présent sur la majeure partie des téléphones. Pour finir, on découvre une nouvelle façon d’envoyer des emojis, à savoir, les Animojis d’Apple, qui sont des emojis animés à l’aide de ce même capteur facial.",
  "uniteIc": "kgCO2\/an",
  "typeIc": "total",
  "ic": 79,
  "sourceIc": "https:\/\/www.apple.com\/environment\/pdf\/products\/iphone\/iPhone_X_PER_sept2017.pdf",
  "uniteCe": "kWh\/an",
  "ce": 9,
  "sourceCe": "https:\/\/www.zdnet.com\/article\/heres-how-much-it-costs-to-charge-a-smartphone-for-a-year\/"
 },
 {
  "id": 13,
  "type": "telephone",
  "marque": "Apple",
  "modele": "IPhone 13 Pro 128 GB",
  "keywords": "telephone, smartphone, iphone, tel, phone",
  "description": "\nLa photo macro arrive sur iPhone.\nAvec un objectif repensé et un puissant système de mise au point automatique, le nouvel appareil ultra grand-angle est capable de faire le point à seulement deux centimètres, faisant du moindre détail un spectacle grandiose. \nTransformez une feuille en œuvre dʼart abstrait. \nRévélez la douceur insoupçonnée du duvet dʼune chenille. Magnifiez une simple goutte dʼeau. \nToute le la beauté de lʼinfiniment petit sʼoffre à vous\n\nOiseau de nuit. \nLʼiPhone 13 Pro est fait pour la pénombre. Son appareil grand-angle se dote dʼune ouverture plus large et de notre plus grand capteur, et il exploite le scanner LiDAR pour les portraits en mode Nuit. \nLʼultra grand-angle bénéficie dʼune ouverture plus large également, dʼun capteur plus rapide et dʼune toute nouvelle mise au point automatique.\nQuant au téléobjectif, il découvre à son tour le mode Nuit.\n\nLe grand-angle capture jusquʼà 2,2x plus de lumière pour des images encore plus réussies\nLʼultra grand-angle capture 92 % de lumière en plus pour des images encore plus réussies",
  "uniteIc": "kgCO2\/an",
  "typeIc": "total",
  "ic": 69,
  "sourceIc": "https:\/\/www.apple.com\/environment\/pdf\/products\/iphone\/iPhone_13_Pro_PER_Sept2021.pdf",
  "uniteCe": "kWh\/an",
  "ce": 12,
  "sourceCe": "https:\/\/www.zdnet.com\/article\/heres-how-much-it-costs-to-charge-a-smartphone-for-a-year\/"
 },
 {
  "id": 14,
  "type": "telephone",
  "marque": "Samsung",
  "modele": "Galaxy S22",
  "keywords": "telephone, smartphone, iphone, tel, phone",
  "description": "Le Samsung Galaxy S22 est l'un 3 smartphones de la gamme Galaxy S22 annoncé le 9 février 2022. Il est équipé d'un SoC Exynos 2200 épaulé par 8 Go de RAM et 128 ou 256 Go de stockage. Il est équipé d'un écran AMOLED 120 Hz de 6,1 pouces et d'un triple capteur photo polyvalent de 50+10+12 mégapixels. Il dispose également d'une batterie de 3700 mAh compatible recharge rapide 25W et recharge sans fil 15W.",
  "uniteIc": "kgCO2\/an",
  "typeIc": "total",
  "ic": 35,
  "sourceIc": "https:\/\/images.samsung.com\/is\/content\/samsung\/assets\/n_africa\/sustainability\/envrionment\/environment-data\/2022_Life-Cycle_Assessment_for_HHP_220613.pdf",
  "uniteCe": "kWh\/an",
  "ce": 20,
  "sourceCe": "https:\/\/images.samsung.com\/is\/content\/samsung\/assets\/n_africa\/sustainability\/envrionment\/environment-data\/2022_Life-Cycle_Assessment_for_HHP_220613.pdf"
 },
 {
  "id": 15,
  "type": "telephone",
  "marque": "Samsung",
  "modele": "Galaxy Note 20 Ultra",
  "keywords": "telephone, smartphone, iphone, tel, phone",
  "description": "Le Samsung Galaxy Note 20 Ultra est un smartphone haut de gamme annoncé le 5 aout 2020. Il est équipé d'un SoC Exynos 990 épaulé par 12 Go de RAM, d'un écran de 6,9 pouces Super AMOLED et d'un triple capteur photo de 108+12+12 mégapixels. Il dispose d'une batterie de 4500 mAh et il est équipé d'Android 10 avec l'interface One UI.",
  "uniteIc": "kgCO2\/an",
  "typeIc": "total",
  "ic": 85,
  "sourceIc": "https:\/\/images.samsung.com\/is\/content\/samsung\/assets\/n_africa\/sustainability\/envrionment\/environment-data\/2022_Life-Cycle_Assessment_for_HHP_220613.pdf",
  "uniteCe": "kWh\/an",
  "ce": 16,
  "sourceCe": "https:\/\/images.samsung.com\/is\/content\/samsung\/assets\/n_africa\/sustainability\/envrionment\/environment-data\/2022_Life-Cycle_Assessment_for_HHP_220613.pdf"
 },
 {
  "id": 16,
  "type": "telephone",
  "marque": "Samsung",
  "modele": "Galaxy Z Fold 3",
  "keywords": "telephone, smartphone, iphone, tel, phone",
  "description": "Le Samsung Galaxy Z Fold 3 est la troisième itération du smartphone pliable du coréen annoncé en Aout 2021. Il est équipé de deux écrans AMOLED 120 Hz, un de 7,6 pouces à l'intérieur et un de 6,2 pouces à l'extérieur. Il est équipé d'un triple capteur photo principal polyvalent (ultra grand-angle et téléobjectif), d'un capteur frontal de 10 mégapixels et d'un capteur masqué sous son écran intérieur de 4 mégapixels. On retrouve également un SoC Snapdragon 888 épaulé par 12 Go de RAM, 256 ou 512 Go de Stockage et une batterie de 4400 mAh.",
  "uniteIc": "kgCO2\/an",
  "typeIc": "total",
  "ic": 95,
  "sourceIc": "https:\/\/images.samsung.com\/is\/content\/samsung\/assets\/n_africa\/sustainability\/envrionment\/environment-data\/2022_Life-Cycle_Assessment_for_HHP_220613.pdf",
  "uniteCe": "kWh\/an",
  "ce": 20,
  "sourceCe": "https:\/\/images.samsung.com\/is\/content\/samsung\/assets\/n_africa\/sustainability\/envrionment\/environment-data\/2022_Life-Cycle_Assessment_for_HHP_220613.pdf"
 },
 {
  "id": 17,
  "type": "telephone",
  "marque": "Huawei",
  "modele": "Mate 40 Pro",
  "keywords": "telephone, smartphone, iphone, tel, phone",
  "description": "La Huawei Mate 40 Pro est un smartphone haut de gamme annoncé le 22 octobre 2020. Il est équipé d'un écran OLED de 6,76 pouces, d'un SoC Kirin 9000 épaulé et d'un triple capteur photo polyvalent avec TOF à l'arrière. Il fait tourner à son lancement Android 10 avec l'interface EMUI sans les applications Google dont le Play Store.",
  "uniteIc": "kgCO2\/an",
  "typeIc": "total",
  "ic": 18,
  "sourceIc": "https:\/\/fr.gizchina.it\/2020\/11\/huawei-mate-40-pro-smartphone-green\/",
  "uniteCe": "kWh\/an",
  "ce": 15,
  "sourceCe": "https:\/\/fr.gizchina.it\/2020\/11\/huawei-mate-40-pro-smartphone-green\/"
 },
 {
  "id": 18,
  "type": "telephone",
  "marque": "Huawei",
  "modele": "Mate Xs",
  "keywords": "telephone, smartphone, iphone, tel, phone",
  "description": "Le Huawei Mate Xs est la deuxième itération du smartphone pliable vu par Huawei. Il s'agit globalement d'une version améliorée et commercialisée du Mate X avec une nouvelle charnière, un SoC Kirin 990, l'ajout d'un capteur ToF et une protection d'écran légèrement améliorée. Il est annoncé à 2499 euros en France.",
  "uniteIc": "kgCO2\/an",
  "typeIc": "total",
  "ic": 25,
  "sourceIc": "https:\/\/consumer.huawei.com\/fr\/phones\/mate-xs2\/",
  "uniteCe": "kWh\/an",
  "ce": 10,
  "sourceCe": "https:\/\/consumer.huawei.com\/fr\/phones\/mate-xs2\/"
 },
 {
  "id": 19,
  "type": "telephone",
  "marque": "Xiaomi",
  "modele": "12 Pro",
  "keywords": "telephone, smartphone, iphone, tel, phone",
  "description": "Le Xiaomi 12T Pro est la version \"T\" la plus musclée annoncée en octobre 2022 par la marque. Les principales différences avec la version de base résident dans le SoC (Qualcomm Snapdragon 8+ Gen 1 contre Mediatek Dimensity 8100-Ultra pour la version de base), le capteur photo principal (200 mégapixels au lieu de 108 mégapixels), la RAM (8 Go ou 12 Go disponibles) et les deux haut-parleurs signés Harman Kardon.",
  "uniteIc": "kgCO2\/an",
  "typeIc": "total",
  "ic": 40,
  "sourceIc": "https:\/\/www.mi.com\/fr\/product\/xiaomi-12-pro\/",
  "uniteCe": "kWh\/an",
  "ce": 18,
  "sourceCe": "https:\/\/www.mi.com\/fr\/product\/xiaomi-12-pro\/"
 },
 {
  "id": 20,
  "type": "telephone",
  "marque": "Xiaomi",
  "modele": "Mi 11",
  "keywords": "telephone, smartphone, iphone, tel, phone",
  "description": "Annoncé fin mars 2022, le Redmi Note 11s 5G est un smartphone milieu de gamme venant compléter la famille \"Redmi Note 11\" : écran AMOLED de 6.6 pouces avec un taux de rafraîchissement de 90 Hz, SoC Mediatek Dimensity 810, jusqu'à 6 Go de RAM et 128 Go de stockage extensible via microSD (jusqu'à 1 To). A l'arrière se trouvent 3 capteurs photos : un grand-angle de 50 mégapixels, un ultra grand-angle de 8 mégapixels et un objectif macro de 2 mégapixels. Il a une batterie de 5000 mAh compatible charge rapide (Pro fast charging : 33 W), où une charge complète prendrait selon la marque environ 1 heure.",
  "uniteIc": "kgCO2\/an",
  "typeIc": "total",
  "ic": 40,
  "sourceIc": "https:\/\/www.mi.com\/fr\/product\/mi-11\/",
  "uniteCe": "kWh\/an",
  "ce": 14,
  "sourceCe": "https:\/\/www.mi.com\/fr\/product\/mi-11\/"
 },
 {
  "id": 21,
  "type": "ordinateur portable",
  "marque": "Acer",
  "modele": "Veriton N6690G",
  "keywords": "pc portable, ordinateur, laptop, notebook",
  "description": "L'Acer Veriton Vero (VVZ4694G) est un nouveau PC tout-en-un qui veut trouver un équilibre entre durabilité et performance. Acer affirme qu'il est fabriqué à partir de 30 % de matériaux recyclés post-consommation. Le clavier et la souris inclus réutilisent également les déchets plastiques. La réparation est également beaucoup plus facile, car on peut facilement retirer le panneau arrière sans outil. Le support VESA inclus offre de nombreuses possibilités de montage mural.",
  "uniteIc": "kgCO2\/an",
  "typeIc": "total",
  "ic": 240,
  "sourceIc": "https:\/\/www.energystar.gov\/productfinder\/product\/certified-computers\/details\/2393137",
  "uniteCe": "kWh\/an",
  "ce": 26,
  "sourceCe": "https:\/\/www.energystar.gov\/productfinder\/product\/certified-computers\/details\/2393137"
 },
 {
  "id": 22,
  "type": "ordinateur portable",
  "marque": "Acer",
  "modele": "Acer - N19Q4",
  "keywords": "pc portable, ordinateur, laptop, notebook",
  "description": "Acer Aspire 3 (2019) est un ordinateur portable avec un écran de 14,00 pouces. Il est alimenté par un processeur Core i7 et il est livré avec 16 Go de RAM. L'Acer Aspire 3 (2019) contient 1 To de stockage sur disque dur et 512 Go de stockage sur SSD.\n\nLes graphiques sont alimentés par Nvidia GeForce MX250. Les options de connectivité incluent le Wi-Fi 802.11 ac.",
  "uniteIc": "kgCO2\/an",
  "typeIc": "total",
  "ic": 124,
  "sourceIc": "https:\/\/www.energystar.gov\/productfinder\/product\/certified-computers\/details\/2354258",
  "uniteCe": "kWh\/an",
  "ce": 14,
  "sourceCe": "https:\/\/www.energystar.gov\/productfinder\/product\/certified-computers\/details\/2354258"
 },
 {
  "id": 23,
  "type": "ordinateur portable",
  "marque": "Apple",
  "modele": "MacBookAir 2020 13'",
  "keywords": "pc portable, ordinateur, laptop, notebook",
  "description": "MacBook Air est un ordinateur portable fin et léger d'Apple. Parce qu'il s'agit d'un ordinateur portable de taille normale mais qu'il ne pèse que trois livres, l'ordinateur portable entre dans une catégorie que les fournisseurs appellent actuellement « ultraportable ».\n\nLe MacBook Air a un boîtier en aluminium anodisé de 0,16 pouce à son point le plus fin et de 0,76 pouce à son point le plus épais. Souvent décrit comme ayant la même taille qu'un bloc de papier, l'ordinateur portable n'a qu'un seul port USB, une prise casque audio et des haut-parleurs et un microphone intégrés.",
  "uniteIc": "kgCO2\/an",
  "typeIc": "total",
  "ic": 161,
  "sourceIc": "www.apple.com\/environment\/pdf\/products\/notebooks\/13-inch_MacBookAir_PER_Nov2020.pdf",
  "uniteCe": "kWh\/an",
  "ce": 18,
  "sourceCe": "https:\/\/www.energystar.gov\/productfinder\/product\/certified-computers\/details\/2397266"
 },
 {
  "id": 24,
  "type": "ordinateur portable",
  "marque": "Apple",
  "modele": "MacBookPro 2020 14'",
  "keywords": "pc portable, ordinateur, laptop, notebook",
  "description": "MacBook Pro est le nom du produit pour l'ordinateur portable haut de gamme d'Apple depuis début 2006 , lorsque la transition vers les processeurs Intel a commencé. Maintenant, cette dénomination Pro s'est poursuivie alors qu'Apple est passé à son propre silicium. Les derniers ordinateurs portables Pro Apple de quatrième et cinquième génération apportent considérablement plus de puissance avec une génération de chaleur réduite et une meilleure autonomie de la batterie grâce au silicium Apple basé sur ARM. Continuez à lire pour un bref historique de la ligne et une ventilation de la gamme actuelle.",
  "uniteIc": "kgCO2\/an",
  "typeIc": "total",
  "ic": 271,
  "sourceIc": "www.apple.com\/environment\/pdf\/products\/notebooks\/14-inch_MacBook_Pro_PER_Oct2021.pdf",
  "uniteCe": "kWh\/an",
  "ce": 22,
  "sourceCe": "https:\/\/www.energystar.gov\/productfinder\/product\/certified-computers\/details\/2397267"
 },
 {
  "id": 25,
  "type": "ordinateur portable",
  "marque": "Asus",
  "modele": "Notebook C423",
  "keywords": "pc portable, ordinateur, laptop, notebook",
  "description": "Le ASUS Chromebook C423 est le meilleur moyen de booster votre productivité tout en vous permettant de vous divertir en déplacement. Compact et ultraléger, cet ordinateur portable de 14 pouces intègre le dernier processeur Intel® à quatre coeurs et offre jusqu'à 10 heures d'autonomie1. Il s'agit également du premier ASUS Chromebook doté d'un design NanoEdge qui permet d'intégrer un grand écran dans un châssis plus compact pour une utilisation multitâche simplifiée et des divertissements immersifs. Imprégné des meilleures fonctionnalités de Google, le ASUS Chromebook C423 est la porte d'entrée vers une grande variété d'applications pour votre productivité ou divertissement sur le Google Play Store 2 Avec ses vitesses fulfgurantes, ses options de sécurité avancées et ses fonctionnalités toutes plus utiles les unes que les autres, il est l'ordinateur portable parfait pour une vie étudiante ou pour tout autre utilisateur souvent en déplacement.",
  "uniteIc": "kgCO2\/an",
  "typeIc": "total",
  "ic": 113,
  "sourceIc": "https:\/\/csr.asus.com\/english\/file\/PEP_Notebook_C423.pdf",
  "uniteCe": "kWh\/an",
  "ce": 12.88,
  "sourceCe": "https:\/\/csr.asus.com\/english\/file\/PEP_Notebook_C423.pdf"
 },
 {
  "id": 26,
  "type": "ordinateur portable",
  "marque": "Asus",
  "modele": "ExpertBook B1 B1400C",
  "keywords": "pc portable, ordinateur, laptop, notebook",
  "description": "De par son petit prix, l'ExpertBook B1 d'Asus ne semble pas seulement adapté à un usage bureautique et professionnel, mais aussi à un usage privé. Nous préciserons si cette impression est vraie dans notre examen.",
  "uniteIc": "kgCO2\/an",
  "typeIc": "total",
  "ic": 232,
  "sourceIc": "https:\/\/csr.asus.com\/english\/file\/Product-Carbon-Footprint-Report_B1400C-series.pdf",
  "uniteCe": "kWh\/an",
  "ce": 14.46,
  "sourceCe": "https:\/\/csr.asus.com\/english\/file\/Product-Carbon-Footprint-Report_B1400C-series.pdf"
 },
 {
  "id": 27,
  "type": "ordinateur portable",
  "marque": "Lenovo",
  "modele": "ThinkPad X1 7th Gen",
  "keywords": "pc portable, ordinateur, laptop, notebook",
  "description": "Le Lenovo ThinkPad X1 Carbon est comme une peinture. Cela ne change pas, mais chaque fois que vous y revenez, vous trouvez quelque chose de nouveau à admirer. Et dans le monde des ordinateurs portables, le Thinkpad X1 Carbon est un chef-d'œuvre. Une amélioration par rapport au ThinkPad X1 Carbon 6e génération , le X1 Carbon 7e génération est une excellente option pour les utilisateurs professionnels qui sont fréquemment en déplacement.",
  "uniteIc": "kgCO2\/an",
  "typeIc": "total",
  "ic": 461,
  "sourceIc": "https:\/\/static.lenovo.com\/ww\/docs\/regulatory\/eco-declaration\/2019\/PCF_ThinkPad_X1_Carbon_X1_Carbon_LTE_7th.pdf",
  "uniteCe": "kWh\/an",
  "ce": 16.2,
  "sourceCe": "https:\/\/www.energystar.gov\/productfinder\/product\/certified-computers\/details\/2357439"
 },
 {
  "id": 28,
  "type": "ordinateur portable",
  "marque": "Lenovo",
  "modele": "Lenovo ideapad 330-15AST D",
  "keywords": "pc portable, ordinateur, laptop, notebook",
  "description": "Si vous avez un budget serré et que vous avez besoin d'un ordinateur portable pour les tâches en ligne de base, le Lenovo IdeaPad 330 (évalué à 265 $) est un choix solide. Cette machine de 15,6 pouces a un châssis robuste et un clavier confortable, des avantages que les ordinateurs portables économiques offrent rarement. L'IdeaPad 330 dispose même d'un lecteur de DVD , ce que nous ne rencontrons plus généralement sur les ordinateurs portables. Malheureusement, un écran médiocre, une autonomie de batterie courte et des performances inférieures à la moyenne gâchent le plaisir, nous vous recommandons donc de dépenser un peu plus pour un meilleur système, comme l' Acer Aspire E 15 . C'est toujours l'un des meilleurs ordinateurs portables de moins de 300 $ que vous trouverez.",
  "uniteIc": "kgCO2\/an",
  "typeIc": "total",
  "ic": 502,
  "sourceIc": "https:\/\/www.energystar.gov\/productfinder\/product\/certified-computers\/details\/2359503",
  "uniteCe": "kWh\/an",
  "ce": 19,
  "sourceCe": "https:\/\/www.energystar.gov\/productfinder\/product\/certified-computers\/details\/2359503"
 },
 {
  "id": 29,
  "type": "ordinateur portable",
  "marque": "Hp",
  "modele": "Hp pavillon 14'",
  "keywords": "pc portable, ordinateur, laptop, notebook",
  "description": "Le HP Pavilion 14 est un bel ordinateur portable. Le châssis en aluminium en argent givré lui donne de l'élégance, malgré le prix de milieu de gamme. Il est parfait pour une utilisation au bureau, sans l'énorme encombrement que vous obtenez sur certains ordinateurs portables professionnels, tels que le (par ailleurs excellent)  Acer Aspire 3 .\n\nSi vous êtes intéressé par une machine qui doublera pour un usage personnel et professionnel, le Pavilion 14 a définitivement l'air de la partie.",
  "uniteIc": "kgCO2\/an",
  "typeIc": "total",
  "ic": 250,
  "sourceIc": "https:\/\/h20195.www2.hp.com\/v2\/GetDocument.aspx?docname=c08216185",
  "uniteCe": "kWh\/an",
  "ce": 18.02,
  "sourceCe": "https:\/\/h20195.www2.hp.com\/v2\/GetDocument.aspx?docname=c08216185"
 },
 {
  "id": 30,
  "type": "ordinateur portable",
  "marque": "Hp",
  "modele": "HP 240 G6 Notebook",
  "keywords": "pc portable, ordinateur, laptop, notebook",
  "description": "Bien que ce ne soit pas grand-chose à regarder, nous avons toujours pensé que les ordinateurs portables de la série G non Pavilion de HP étaient convenables pour les chasseurs de bonnes affaires au bas de l'échelle des prix. Le HP G62 que nous avons examiné l'année dernière était généralement disponible pour environ 500 $ et comprenait un processeur Intel Pentium T4500 d'entrée de gamme. HP pensait apparemment qu'il avait quelque chose d'un joyau caché (ou au moins une zircone cubique) entre les mains, car la version 2011 remaniée devient non seulement un système officiellement de marque Pavilion, mais comprend également un bien meilleur processeur Intel Core i3 ",
  "uniteIc": "kgCO2\/an",
  "typeIc": "total",
  "ic": 206,
  "sourceIc": "https:\/\/h20195.www2.hp.com\/v2\/GetDocument.aspx?docname=c07524942",
  "uniteCe": "kWh\/an",
  "ce": 26.6,
  "sourceCe": "https:\/\/h20195.www2.hp.com\/v2\/GetDocument.aspx?docname=c07524942"
 },
 {
  "id": 31,
  "type": "ordinateur portable",
  "marque": "Dell",
  "modele": "dell chromebook 5190",
  "keywords": "pc portable, ordinateur, laptop, notebook",
  "description": "Le Dell Chromebook 11 5190 est un laptop annoncé le 1er Mars 2018. Voulant proposer une solution abordable, il dispose d'un écran de 11 pouces avec une définition HD de HD 1 366 x 768 pixels. Il aborde une coque en plastique qui, d'après Dell, dispose d'une très bonne résistance.",
  "uniteIc": "kgCO2\/an",
  "typeIc": "total",
  "ic": 220,
  "sourceIc": "https:\/\/www.dell.com\/en-us\/dt\/corporate\/social-impact\/advancing-sustainability\/sustainable-products-and-services\/product-carbon-footprints.htm#tab0=1&pdf-overlay=\/\/www.delltechnologies.com\/asset\/en-us\/products\/laptops-and-2-in-1s\/technical-support\/chromebook-5190-pcf-datasheet.pdf",
  "uniteCe": "kWh\/an",
  "ce": 25,
  "sourceCe": "https:\/\/www.dell.com\/en-us\/dt\/corporate\/social-impact\/advancing-sustainability\/sustainable-products-and-services\/product-carbon-footprints.htm#tab0=1&pdf-overlay=\/\/www.delltechnologies.com\/asset\/en-us\/products\/laptops-and-2-in-1s\/technical-support\/chromebook-5190-pcf-datasheet.pdf"
 },
 {
  "id": 32,
  "type": "ordinateur portable",
  "marque": "Dell",
  "modele": "dell precision 7770",
  "keywords": "pc portable, ordinateur, laptop, notebook",
  "description": "C'est un ordinateur portable bien construit avec un design fin et léger qui le rend facile à transporter. Le clavier est confortable à taper toute la journée et le pavé tactile est grand et réactif.",
  "uniteIc": "kgCO2\/an",
  "typeIc": "total",
  "ic": 489,
  "sourceIc": "https:\/\/www.dell.com\/en-us\/dt\/corporate\/social-impact\/advancing-sustainability\/sustainable-products-and-services\/product-carbon-footprints.htm#tab0=1&pdf-overlay=\/\/www.delltechnologies.com\/asset\/en-us\/products\/workstations\/technical-support\/dell-precision-7770-pcf-datasheet.pdf",
  "uniteCe": "kWh\/an",
  "ce": 32,
  "sourceCe": "https:\/\/www.dell.com\/en-us\/dt\/corporate\/social-impact\/advancing-sustainability\/sustainable-products-and-services\/product-carbon-footprints.htm#tab0=1&pdf-overlay=\/\/www.delltechnologies.com\/asset\/en-us\/products\/workstations\/technical-support\/dell-precision-7770-pcf-datasheet.pdf"
 }
]
